---
layout: default
title: Historie
header: Historie
---

<p><strong>Es war einmal vor langer langer Zeit......</strong></p>

<p>...im&nbsp;<strong>Jahre 1854.&nbsp;</strong>Zeitzeugen berichteten davon, dass es in Hart Menschen gab, die sich der Volksmusik verschrieben hatten. Schriftliche Belege daf&uuml;r sind leider auf mysteri&ouml;sen Wegen verloren gegangen. Erste schriftliche Belege fanden sich in Tagebuchaufzeichnungen von Jakob Mesam&nbsp; aus dem&nbsp;<strong>Jahre 1859</strong>.</p>

<p>Trotzdem k&ouml;nnen die Harter auf eine sehr lange Leidenschaft f&uuml;r die Blasmusik zur&uuml;ckblicken. Dies beweisen auch einige bewundernswerte Herren, welche im&nbsp;<strong>Jahre 1947</strong>&nbsp;beschlossen, das elende Kriegsleben hinter sich zu lassen und endlich wieder Blasmusik zu machen. Insgesamt 22 Musiker unter Dirigent Leonhard Klingler und dem 1. Vorsitzenden Stanislaus Bieger, k&auml;mpften um Instrumente, Noten und nicht zuletzt um die Anerkennung, die den Harter Musikern geb&uuml;hrte.</p>

<p>Schon&nbsp;<strong>1949</strong>&nbsp;gingen die Harter Musiker zum ersten Wertungsspiel.</p>

<p>Ungeachtet einer amtlichen Anerkennung feierten die Harter Musiker im&nbsp;<strong>Sommer 1954</strong>&nbsp;ihr erstes gro&szlig;es Musikfest. Nach 2j&auml;hrigem Ringen mit der Bundesgesch&auml;ftsstelle Reutlingen konnte im&nbsp;<strong>Jahr 1956</strong>&nbsp;in Hart endlich die lang ersehnte</p>

<p>&bdquo;Verleihung der Bundesehrenmedaille zum 100j&auml;hrigen Bestehen der Volksmusikvereinigung&ldquo;</p>

<p>gefeiert werden. Von da an ging es steil bergauf.</p>

<p><strong>1957</strong>&nbsp;wurde der Harter Musikverein dann auch ins Vereinsregister eingetragen. Bei allen Festlichkeiten die in Hart und der n&auml;heren Umgebung stattfanden war auch immer der Musikverein gefragt und immer gerne dabei zur Unterhaltung beizutragen.</p>

<p><strong>1968</strong>&nbsp;wurden die ersten passiven Mitglieder in den Musikverein aufgenommen und im&nbsp;<strong>Jahr 1972</strong>&nbsp;durften erstmals weibliche Musikerinnen aktiv im Musikverein mitmusizieren.</p>

<p>Ein ganz besonderer H&ouml;hepunkt in der Geschichte des MV Hart ist sicher die unbeschreibliche Partnerschaft zu den Musikern aus Irnfritz/&Ouml;sterreich die ihren Anfang im&nbsp;<strong>Jahr 1989</strong>&nbsp;nahm und seither besteht. Diese innig gewachsene Freundschaft m&ouml;chte kein Musiker mehr missen. Das 20j&auml;hrige Bestehen dieser Freundschaft wurde im Jahr 2009 in Irnfritz geb&uuml;hrend gefeiert.</p>

<p>Ein weiter H&ouml;hepunkt im Musikerjahr wurde im&nbsp;<strong>Jahr 1991</strong>&nbsp;begr&uuml;ndet. In diesem Jahr bewirteten wir zum ersten Mal den &bdquo;Tag der offenen T&uuml;r der G&auml;rtnereiFechter&ldquo;. Dieser Tag ist seither ein fester Bestandteil im Kalender der Musiker wie auch bei sehrvielen Harter B&uuml;rgern und Besuchern aus der Umgebung. Die Zusammenarbeit mit der Familie Fechter war und ist stets unkompliziert und freundschaftlich.</p>

<p><strong>1998</strong>&nbsp;wurde die gemeinsame Jugendkapelle Hart-Stetten-Trillfingen gegr&uuml;ndet.</p>

<p>Das Fortbestehen des Musikvereines zeichnete sich auch durch die Teilnahme an Jugend- und Aktiven-Wertungspielen aus. Es dauerte allerdings bis zum&nbsp;<strong>Jahr</strong>&nbsp;<strong>1999</strong>&nbsp;den Musikverein in der Klasse der Mittelstufe zum Wertungsspiel anzumelden (welches mit der Note gut/sehr-gut bewertet wurde). Dies verdanktder Musikverein Hart dem damaligen Dirigenten Uwe Schmid<strong>.&nbsp;</strong>Er war es, derim Musikverein sehr viel bewegt hat. Er war der&nbsp; Initiator des ersten Vorspielnachmittages, er rief das erste Kirchenkonzert ins Leben und er brachte den Musikverein vorw&auml;rts!!!</p>

<p>Zum festen Bestandteil des Musikerjahres und der Harter Bev&ouml;lkerung geh&ouml;rt auch die im&nbsp;<strong>Jahr 2000</strong>&nbsp;erstmals unter der Regie des damaligen 1. Vorsitzenden Hubert Kessler durchgef&uuml;hrte und seither sehr beliebte Bachhockete in der Ortsmitte von Hart. Diese sehr beliebte Veranstaltung ist seither aus dem Leben der Harter Musiker und der Harter B&uuml;rger nicht mehr wegzudenken.</p>

<p>Das&nbsp;<strong>Jahr 2004</strong>&nbsp;war f&uuml;r den Musikverein Hart ein ganz besonders Jahr. Obwohl l&auml;ngst &uuml;berf&auml;llig, wurde dem Verein in diesem Jahr die&nbsp;<strong>&bdquo;Pro Musica-Plakette&ldquo;</strong>&nbsp;&uuml;berreicht. Diese Plakette ist ein offizieller Beweis f&uuml;r das &uuml;ber 100j&auml;hrige Bestehen einer Blasmusikvereinigung, welche in Hart nat&uuml;rlich geb&uuml;hrend gefeiert wurde.</p>

<p>Der&nbsp;<strong>H&ouml;hepunkt</strong>&nbsp;in der Geschichte des Musikvereins Hart wurde allerdings im&nbsp;<strong>Jahre 2008</strong>&nbsp;geschrieben. In diesem Jahr traten die Musiker unter der musikalischen Leitung des Dirigenten Elmar Schneider zum ersten Mal in der&nbsp;<strong>Oberstufe beim Wertungsspiel</strong>&nbsp;an und erreichten die Traumnote:</p>

<p><strong>&bdquo;Mit hervorragendem Erfolg&ldquo;</strong>!!!</p>

<p><strong>Dies alles h&auml;tte der Musikverein Hart nicht erreichen k&ouml;nnen ohne Menschen, denen die Musik und der Verein sehr am Herzen lagen und liegen.</strong></p>

<p><strong><u>Es sind dies ganz besonders:</u></strong></p>

<p style="text-align: center;"><strong>Josef Fechter: Dirigent 1947 - 1950</strong></p>

<p style="text-align: center;"><strong>Leonhard Klingler: Dirigent 1950 - 1970</strong></p>

<p style="text-align: center;"><strong>Georg Hermanutz: Dirigent 1970 - 1992</strong></p>

<p style="text-align: center;"><strong>Uwe Schmid: Dirigent 1992 - 1999</strong></p>

<p style="text-align: center;"><strong>Stanislaus Bieger: 1. Vorsitzender 1947 - 1964</strong></p>

<p style="text-align: center;"><strong>Leo Klingler: 1. Vorsitzender 1964 - 1990</strong></p>

<p style="text-align: center;"><strong>Ludwig Klingler: 1. Vorsitzender 1990 - 1998</strong></p>

<p style="text-align: center;"><strong>Hubert Kessler: 1. Vorsitzender 1998-2010</strong></p>

<p style="text-align: center;"><strong>Linus Fechter: Kassier 1949 - 1999</strong></p>

<p>Viele Menschen k&ouml;nnen hier nicht namentlich genannt werden.</p>

<p>Viele Menschen haben mit ihrer ganz besondern Art den Musikverein erhalten, gef&ouml;rdert und weiter gebracht. Aber auch viele Menschen, vor allem auch die Musikerfrauen, haben durch ihre Mithilfe, ihr Verst&auml;ndnis und ihr Engagement sehr zum Erfolg des Musikvereins beigetragen.</p>

<p>Leider sind w&auml;hrend der &uuml;ber 150j&auml;hrigen Geschichte des MV Hart schon viele Menschen gestorben. Wir bewahren ihr Gedenken und bedanken uns f&uuml;r ihre Leidenschaft, ihren Eifer und ihre unerm&uuml;dliche Arbeit.</p>