---
layout: default
title: Unsere Partnerkapelle die MK Irnfritz
---
<div class="row row-cols-1 row-cols-md-2 g-2">
	<div class="col">
		<div class="card">
			<img class="card-img-top" src="assets/media/irnfritz.jpg" />
			<div class="card-body">
				<table class="table table-striped">
					<tbody>
						<tr>
							<td>22. - 24. Juni 1990</td>
							<td>1. Besuch des MV Hart in Irnfritz</td>
						</tr>
						<tr>
							<td>04. - 06. Juni 1993</td>
							<td>2. Besuch der MK Irnfritz in Hart</td>
						</tr>
						<tr>
							<td>30. Juni - 03. Juli 1995</td>
							<td>2. Besuch des MV Hart in Irnfritz</td>
						</tr>
						<tr>
							<td>05. - 08. Juni 1998</td>
							<td>3. Besuch der MK Irnfritz in Hart</td>
						</tr>
						<tr>
							<td>29. Juni - 01. Juli 2001</td>
							<td>3. Besuch des MV Hart in Irnfritz</td>
						</tr>
						<tr>
							<td>04. - 06. Juli 2003</td>
							<td>4. Besuch der MK Irnfritz in Hart</td>
						</tr>
						<tr>
							<td>01. - 03. Juli 2005</td>
							<td>4. Besuch des MV Hart in Irnfritz</td>
						</tr>
						<tr>
							<td>27. - 30. Juli 2007</td>
							<td>5. Besuch des MK Irnfritz in Hart</td>
						</tr>
						<tr>
							<td>03. - 05. Juli 2009</td>
							<td>5. Besuch des MV Hart in Irnfritz</td>
						</tr>
						<tr>
							<td>06. - 08. Juli 2012</td>
							<td>6. Besuch der MK Irnfritz in Hart</td>
						</tr>
						<tr>
							<td>05. - 07. September 2014</td>
							<td>
							<p>6. Besuch des MV Hart in Irnfritz</p>
							</td>
						</tr>
						<tr>
							<td>29. Juli - 01. August 2016</td>
							<td>7. Besuch der MK Irnfritz in Hart</td>
						</tr>
						<tr>
							<td>31. August - 02. September 2018</td>
							<td>7. Besuch des MV Hart in Irnfritz</td>
						</tr>
					</tbody>
				</table>
			</div>
		</div>
	</div>
	<div class="col">
		<div class="card">
			<div class="card-body">
				<h3 class="card-title">Historie</h3>
				<hr>
				<p>Die Musikkapelle Irnfritz besuchte uns das erste Mal im Jahr 1989 in Hart.<br />
				Die Kontakte wurden bereits mehrere Monate vorher durch Herrn Thomas Klingler (Hart) und Herrn Gustav Tr&ouml;gel (Irnfritz) gekn&uuml;pft.</p>
				<p>Au&szlig;erdem besuchte eine Abordnung aus Hart die JMK Irnfritz bei der Er&ouml;ffnung ihres Musikerheimes am 6. September 1998</p>
				<p>Seit 2002 besuchten gelegentlich kleine Abordnungen aus Hart das Fr&uuml;hjahreskonzert unserer Partnerkapelle und wir d&uuml;rfen, auch regelm&auml;&szlig;ig bei unserem Jahreskonzert Musikanten aus Irnfritz begr&uuml;&szlig;en.</p>
				<p>Im Januar 2005 trafen sich die MK Irnfritz und 4 Musiker aus Hart zum Ski- und Snowboard fahren in Dachstein-West, dies war so sch&ouml;n, dass wir uns n&auml;chstes mal mit noch mehr Musiker treffen m&ouml;chten.</p>
				<p>Ganz besonders haben wir uns 2005 &uuml;ber den Besuch von 3 Musikerinnen aus Irnfritz bei unserer Bachhockete gefreut, es waren sicher f&uuml;r alle unvergessliche Stunden.</p>
				<p>Beim 32. Stadtmusikfest 2007 in Hart durften wir wieder mal unvergessliche Stunden mit unseren Musikkameraden aus Irnfritz verbringen</p>
				<p>&nbsp;2009 durften wir das 5. mal nach Irnfritz fahren. Unsere Freunde hatten ein sehr sch&ouml;nes Programm geplant mit Besuch in Wien und vieles mehr. Es war wiedereinmal ein sehr sch&ouml;nes Wochenende.</p>
				<p>Nach drei Jahren Pause kamen 2012 die Irnfritzer wieder zu uns. Bei wundersch&ouml;nem Wetter erkundeten wir mit unseren Freunden die Haigerlocher Umgebung. Dabei halfen uns die Haigerlocher Musikvereine und bereicherten dadurch unser Programm sehr.</p>
				<p>2014 war dann der Musikverein Hart wieder in Irnfritz und durfte dort die Marschwertung von 19 Kapellen bewundern und bekam ein sch&ouml;nes Fest geboten. Trotzdem hatten wir noch genug Zeit um mit unseren Freunden gem&uuml;tliche Stunden zu verbringen.</p>
				<p>2016 waren die Irnfritzer erstmals &uuml;ber 4 Tage lang Gast bei unserem genialen Fest in der Ortsmitte. Sie bereicherten das 41. Stadtmusikfest mit ihrem Besuch. Leider vergingen auch die 4 Tage wieder einmal viel zu schnell.</p>
			</div>
		</div>
	</div>
</div>